{
    "Home":"Maison",
    "About":"À propos de",
    "Project":"Projet",
    "HEY":"HÉ",
    "A Frontend focused Web Developer building the Frontend of Websites and Web Applications that leads to the success of the overall product" : "Un développeur Web axé sur le front-end qui construit le front-end des sites Web et des applications Web qui mène au succès du produit global",
    "PROJECTS":"PROJETS",
    "Here you will find more information about me, what I do, and my current skills mostly in terms of programming and technology ":" Vous trouverez ici plus d'informations sur moi, ce que je fais et mes compétences actuelles principalement en termes de programmation et de technologie",
    "ABOUT ME":" À PROPOS DE MOI",
    "Get to know me!":"Apprendre à me connaître!",
    "I'm a":"je suis un",
    "Frontend Web Developer":" Développeur Web Frontend",
    "Here you will find some of the personal and clients projects that I created with each project containing its own case study":"Vous trouverez ici quelques-uns des projets personnels et clients que j'ai créés, chaque projet contenant sa propre étude de cas",
    "building the Front-end of Websites and Web Applications that leads to the success of the overall product. Check out some of my work in the":"construire le front-end des sites Web et des applications Web qui mène au succès du produit global. Découvrez quelques-unes de mes réalisations dans le",
    "Projects":"Projets",
    "section.":"section.",
    "I also like sharing content related to the stuff that I have learned over the years in":"J'aime aussi partager du contenu lié à ce que j'ai appris au fil des ans dans",
    "Web Development":"Développement web",
    "so it can help other people of the Dev Community. Feel free to Connect or Follow me on my Linkedin where I post useful content related to Web Development and Programming":"afin qu'il puisse aider d'autres personnes de la communauté de développement. N'hésitez pas à vous connecter ou à me suivre sur mon Linkedin où je publie du contenu utile lié au développement et à la programmation Web",
    "I'm open to":"je suis ouvert à",
    "Job":"Emploi",
    "opportunities where I can contribute, learn and grow. If you have a good opportunity that matches my skills and experience then don't hesitate to":"opportunités où je peux contribuer, apprendre et grandir. Si vous avez une bonne opportunité qui correspond à mes compétences et à mon expérience, n'hésitez pas à",
    "contact":"Contactez",
    " me.":" moi.",
    "Yubter is a platform that I created where people can join the community of their favorite youtube channels and can be part of the conversation.":"Yubter est une plate-forme que j'ai créée où les gens peuvent rejoindre la communauté de leurs chaînes YouTube préférées et faire partie de la conversation.",
    "CASE STUDY":"ÉTUDE DE CASp"
}