{
    "Home":"Hogar",
    "About":"Sobre",
    "Project":"proyecto",
    "HEY":"OYE",
    "A Frontend focused Web Developer building the Frontend of Websites and Web Applications that leads to the success of the overall product" : "Un desarrollador web enfocado en frontend que construye el frontend de sitios web y aplicaciones web que conducen al éxito del producto en general.",
    "PROJECTS":"PROYECTOS",
    "Here you will find more information about me, what I do, and my current skills mostly in terms of programming and technology ":" Aquí encontrarás más información sobre mí, lo que hago y mis habilidades actuales, principalmente en términos de programación y tecnología.",
    "ABOUT ME":"SOBRE MÍ",
    "Get to know me!":"¡Llegar a conocerme!",
    "I'm a":"Soy un",
    "Frontend Web Developer":"Desarrollador web frontend",
    "Here you will find some of the personal and clients projects that I created with each project containing its own case study":"Aquí encontrarás algunos de los proyectos personales y de clientes que creé con cada proyecto que contiene su propio caso de estudio.",
    "building the Front-end of Websites and Web Applications that leads to the success of the overall product. Check out some of my work in the":"construir el front-end de sitios web y aplicaciones web que conduzca al éxito del producto en general. Mira algunos de mis trabajos en el",
    "Projects":"Proyectos",
    "section.":"sección ..",
    "I also like sharing content related to the stuff that I have learned over the years in":"También me gusta compartir contenido relacionado con las cosas que he aprendido a lo largo de los años en",
    "Web Development":"Desarrollo web",
    "so it can help other people of the Dev Community. Feel free to Connect or Follow me on my Linkedin where I post useful content related to Web Development and Programming":"para que pueda ayudar a otras personas de la Comunidad Dev. Siéntase libre de conectarse o seguirme en mi Linkedin donde publico contenido útil relacionado con el desarrollo y la programación web.",
    "I'm open to":"Estoy abierto a",
    "Job":"Trabajo",
    "opportunities where I can contribute, learn and grow. If you have a good opportunity that matches my skills and experience then don't hesitate to":"oportunidades donde puedo contribuir, aprender y crecer. Si tiene una buena oportunidad que coincida con mis habilidades y experiencia, no dude en",
    "contact":"contacto",
    " me.":"yo.",
    "Yubter is a platform that I created where people can join the community of their favorite youtube channels and can be part of the conversation.":"Yubter es una plataforma que creé donde las personas pueden unirse a la comunidad de sus canales favoritos de YouTube y pueden ser parte de la conversación.",
    "CASE STUDY":"CASO DE ESTUDIO"
}